{"translation-revision-date":"2020-10-07 18:19:23+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Stat information for Analytics dashboard chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for Analytics dashboard chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"Previous period":["Période précédente"],"Site Kit will add the code automatically.":["Site Kit ajoutera le code automatiquement."],"Site Kit will not add the code to your site.":["Site Kit n'ajoutera pas le code à votre site."],"%sK":["%s 000"],"%sM":["%s 000 000"],"AMP Container":["Conteneur AMP"],"Web Container":["Conteneur Web"],"Looks like your site is using paired AMP. Please select your Tag Manager account and relevant containers below, the snippets will be inserted automatically on your site.":["Il semble que votre site utilise des pages AMP associées. Veuillez sélectionner votre compte Tag Manager et les conteneurs adéquats ci-dessous. Les extraits de code seront insérés automatiquement sur votre site."],"AMP Container ID":["Identifiant du conteneur AMP"],"Web Container ID":["Identifiant du conteneur Web"],"To create a new account, click the button below which will open the Google Tag Manager account creation screen in a new window.":["Pour créer un compte, cliquez sur le bouton ci-dessous. L'écran de création de compte de Google Tag Manager s'affichera dans une nouvelle fenêtre."],"Once completed, click the link below to re-fetch your accounts to continue.":["Lorsque vous avez terminé, cliquez sur le lien ci-dessous pour récupérer vos comptes et continuer."],"Set up a new account":["Configurer un nouveau compte"],"An existing tag was found on your site (%s). If you later decide to replace this tag, Site Kit can place the new tag for you. Make sure you remove the old tag first.":["Un tag existant a été trouvé sur votre site (%s). Si vous décidez plus tard de le remplacer, Site Kit pourra insérer le nouveau tag pour vous. Assurez-vous toutefois de supprimer l'ancien avant."],"Tag Manager Code Snippet":["Extrait de code Tag Manager"],"We’ve detected there’s already an existing Tag Manager tag on your site (%s), but your account doesn’t seem to have the necessary access to this container. You can either remove the existing tag and connect to a different account, or request access to this container from your team.":["Nous avons détecté que votre site contenait déjà un tag Tag Manager (%s), mais votre compte ne semble pas disposer de l'accès nécessaire à ce conteneur. Vous pouvez soit supprimer le tag existant et vous connecter à un autre compte, soit demander à votre équipe de vous y donner accès."],"%d notification":["%d notification","%d notifications"],"You need to be authenticated to get this data.":["Vous devez être authentifié pour obtenir ces données."],"Bounce Rate":["Taux de rebond"],"Confirm & Continue":["Confirmer et continuer"],"Set up a new container":["Configurer un nouveau conteneur"],"Container":["Conteneur"],"Create an account":["Créer un compte"],"Account":["Compte"],"Sessions":["Sessions"],"Users":["Utilisateurs"],"The service was unable to process the request. Please try again later.":["Le service n'a pas pu traiter votre demande. Veuillez réessayer ultérieurement."],"Analytics server returned unknown error. Please try again later.":["Le serveur Google Analytics a renvoyé une erreur inconnue. Veuillez réessayer ultérieurement."],"Unexpected internal server error occurred.":["Une erreur de serveur interne inattendue s'est produite."],"Your account exceeded the maximum quota. Please try again later.":["Votre compte dépasse le quota maximal autorisé. Veuillez réessayer ultérieurement."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Votre compte ne dispose pas des autorisations suffisantes pour accéder à ces données. Veuillez contacter votre administrateur Web."],"Session Duration":["Durée de la session"],"Snippet is not inserted":["L'extrait de code n'est pas inséré"],"Snippet is inserted":["L'extrait de code est inséré"],"Placing two tags at the same time is not recommended.":["Il est déconseillé d'insérer deux tags en même temps."],"Error: %s":["Erreur : %s"],"Please select your Tag Manager account and container below, the snippet will be inserted automatically on your site.":["Veuillez sélectionner votre compte et votre conteneur Tag Manager ci-dessous. L'extrait de code sera inséré automatiquement dans votre site."],"Re-fetch My Account":["Récupérer mon compte"],"Container ID":["Identifiant du conteneur"],"Let Site Kit place code on your site":["Autoriser Site Kit à insérer un code sur votre site"],"Service name\u0004Tag Manager":["Tag Manager"],"Day":["Jour"],"Analytics module needs to be configured.":["Le module Google Analytics doit être configuré."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-tagmanager.ab3313d24d726e368ccd.js"}}