{"translation-revision-date":"2020-10-07 18:19:23+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Report this problem":["Signaler ce problème"],"Top acquisition channels":["Principaux canaux d'acquisition"],"Jump to the bottom of the dashboard to see how fast your home page is.":["Vous trouverez les informations concernant la rapidité de votre page d'accueil au bas du tableau de bord."],"Site Kit can’t access necessary data":["Site Kit ne peut pas accéder aux données nécessaires"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder à toutes les données pertinentes, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Redo setup":["Recommencer la configuration"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder aux données pertinentes de %1$s, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration pour %1$s. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder à toutes les données pertinentes, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration pour %s. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Proceed":["Continuer"],"Additional Permissions Required":["Autorisations supplémentaires requises"],"%sK":["%s 000"],"%sM":["%s 000 000"],"%s day":["%s jour","%s jours"],"Last %s days":["%s derniers jours"],", ":[","],"Site Kit encountered an error":["Une erreur s'est produite dans Site Kit"],"Checking Compatibility…":["Vérification de la compatibilité…"],"Your site may not be ready for Site Kit":["Votre site n'est peut-être pas configuré pour Site Kit"],"Looks like you may be using a caching plugin which could interfere with setup. Please deactivate any caching plugins before setting up Site Kit. You may reactivate them once setup has been completed.":["Il semble que vous utilisiez un plug-in de mise en cache qui pourrait interférer avec la configuration. Veuillez désactiver tous les plug-ins de mise en cache avant de configurer Site Kit. Vous pourrez les réactiver une fois la configuration terminée."],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Il semble qu'il s'agisse d'un environnement de préproduction et que vous ayez déjà le plug-in d'aide. Avant de pouvoir utiliser Site Kit, veuillez vous assurer que vous avez fourni les identifiants nécessaires dans la section \"Authentification\" et validé votre site de production dans la Search Console."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Il semble qu'il s'agisse d'un environnement de préproduction. Si c'est le cas, vous devez installer un plug-in d'aide et valider votre site de production dans la Search Console."],"This account does not have access to the requested data.":["Ce compte n'a pas accès aux données demandées."],"%d notification":["%d notification","%d notifications"],"Go to Dashboard":["Accéder au tableau de bord"],"Permissions issue accessing data":["Problème d'autorisations d'accès aux données"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"There was a problem connecting to Google!":["Un problème est survenu lors de la connexion à Google."],"Congrats on completing the setup for %s!":["Félicitations, vous avez terminé la configuration pour %s !"],"Here are some other services you can connect to see even more stats:":["Voici d'autres services auxquels vous pouvez vous connecter pour voir des statistiques supplémentaires :"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Vous pourrez dorénavant en savoir plus sur les performances de votre site dans la recherche Google. Pour obtenir des statistiques plus détaillées, activez davantage de modules. Voici quelques recommandations de modules à inclure dans Site Kit :"],"Enable %s to start setup":["Activer %s pour commencer la configuration"],"OK, Got it!":["Compris !"],"Disconnect":["Déconnecter"],"Connect Service":["Connecter le service"],"Cancel":["Annuler"],"Connected":["Connecté"],"Internal Server Error":["Erreur interne du serveur"],"Note: ":["Remarque :"],"AdSense & Analytics metrics for top pages":["Statistiques AdSense et Google Analytics pour les pages les plus populaires"],"Site Kit":["Site Kit"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Aidez-nous à améliorer le plug-in Site Kit en autorisant le suivi des statistiques d'utilisation anonymes. Toutes les données sont traitées conformément aux <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Règles de confidentialité de Google<\/a>"],"Start setup":["Configurer"],"Congratulations, the Site Kit plugin is now activated.":["Félicitations, le plug-in Site Kit est à présent activé !"],"Top pages":["Pages les plus populaires"],"Audience overview":["Présentation de l’audience"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-activation.173d01c116942791be20.js"}}