{"translation-revision-date":"2020-10-07 18:19:23+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Insufficient permissions in %s":["Autorisations insuffisantes dans %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"Top acquisition channels":["Principaux canaux d'acquisition"],"Add site to AdSense":["Ajouter le site à AdSense"],"Your account is ready to use AdSense":["Votre compte est prêt à utiliser AdSense"],"Invalid account status: %s":["État du compte non valide : %s"],"Invalid site status: %s":["État du site non valide : %s"],"The AdSense code has been placed by another plugin or theme":["Le code AdSense a été inséré par un autre plug-in ou thème"],"We’ve detected that you haven’t added this site to your AdSense account yet.":["Nous avons détecté que vous n'aviez pas encore ajouté ce site à votre compte AdSense."],"Add site to your AdSense account":["Ajouter le site à votre compte AdSense"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit a inséré un code AdSense sur votre site pour le connecter à AdSense et vous permettre de tirer pleinement parti des annonces. Cela signifie que Google diffusera automatiquement des annonces pour vous, au meilleur endroit."],"You don’t have any ad impressions yet. Make sure you’ve completed these steps in AdSense:":["Vous n'avez pas encore d'impressions d'annonces. Assurez-vous d'avoir suivi cette procédure dans AdSense :"],"No ad impressions yet":["Aucune impression d'annonce pour le moment"],"Recommended":["Recommandations"],"By not placing the code, AdSense will not show ads on your website unless you’ve already got some AdSense code.":["Si vous n'insérez pas le code, AdSense ne diffusera pas d'annonces sur votre site Web, sauf si vous avez déjà un code AdSense."],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit a détecté un code AdSense pour un compte différent (%s) sur votre site. Pour une meilleure expérience publicitaire, vous devriez supprimer tout code AdSense qui n'est pas associé à ce compte AdSense."],"Select your AdSense account":["Sélectionnez votre compte AdSense"],"Looks like you have an AdMob account":["Il semble que vous ayez un compte AdMob"],"Your account is getting ready":["Votre compte est en cours de préparation"],"To start using AdSense, you need to update your account so that you can connect your site to AdSense.":["Pour commencer à utiliser AdSense, vous devez mettre à jour votre compte afin de connecter votre site à AdSense."],"Site Kit has placed AdSense code on every page across your site.":["Site Kit a inséré un code AdSense dans chaque page de votre site."],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Il semble que vous ayez plusieurs comptes AdSense associés à votre compte Google. Sélectionnez le compte à utiliser avec Site Kit ci-dessous."],"Keep AdSense code placed by Site Kit":["Conserver le code AdSense inséré par Site Kit"],"Already use AdSense? Add %s as a user to an existing AdSense account.":["Vous utilisez déjà AdSense ? Ajoutez %s comme utilisateur à un compte AdSense existant."],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit a détecté le code AdSense %1$s sur votre page. Nous vous conseillons de supprimer ce code ou d'ajouter %2$s comme utilisateur du compte AdSense %3$s."],"In order for your site to display ads, make sure you’ve completed these steps in AdSense.":["Pour diffuser des annonces sur votre site, vous devez suivre cette procédure dans AdSense."],"Site Kit can’t access necessary data":["Site Kit ne peut pas accéder aux données nécessaires"],"Enabled auto ads for your site":["Annonces automatiques activées pour votre site"],"Link Analytics and AdSense":["Associer Google Analytics et AdSense"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder à toutes les données pertinentes, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Redo setup":["Recommencer la configuration"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder aux données pertinentes de %1$s, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration pour %1$s. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["Pour obtenir des rapports sur vos pages qui génèrent le plus de revenus, associez vos comptes Google Analytics et AdSense."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder à toutes les données pertinentes, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration pour %s. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Verified that your site is marked as \"Ready\"":["Vérifiez que votre site est marqué comme « Prêt »"],"Manage sites…":["Gérer les sites…"],"AdSense Code":["Code AdSense"],"Your account has been approved":["Votre compte a été approuvé"],"The AdSense code has not been placed on your site":["Le code AdSense n'a pas été inséré dans votre site"],"The AdSense code has been placed on your site":["Le code AdSense a été inséré dans votre site"],"Check your site status":["Vérifier l'état de votre site"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Nous préparons votre site pour qu'il puisse diffuser des annonces. Cette opération prend généralement moins d'une journée, mais est parfois un peu plus longue"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Vous devez corriger certains problèmes avant que votre compte puisse être approuvé. Accéder à AdSense pour découvrir comment résoudre ces problèmes"],"Publisher ID":["Identifiant éditeur"],"Account Status":["État du compte"],"%sK":["%s 000"],"%sM":["%s 000 000"],"%s day":["%s jour","%s jours"],"Last %s days":["%s derniers jours"],", ":[","],"Site Status":["État du site"],"Go to your AdSense account to check on your site’s status or to complete setting up":["Accédez à votre compte AdSense pour vérifier l'état de votre site ou terminer la configuration"],"After you’ve finished setting up your account, we’ll let you know when your site is ready to show ads. This usually takes less than a day, but it can sometimes take a bit longer.":["Une fois la configuration de votre compte terminée, vous recevrez un message lorsque votre site sera prêt à diffuser des annonces. Cette opération prend généralement moins d'une journée, mais est parfois un peu plus longue."],"Let’s get your site ready for ads":["Préparez votre site pour qu'il puisse diffuser des annonces"],"Need help?":["Besoin d'aide ?"],"This account does not have access to the requested data.":["Ce compte n'a pas accès aux données demandées."],"%d notification":["%d notification","%d notifications"],"RPM":["RPM"],"Account":["Compte"],"%s module needs to be configured":["Le module %s doit être configuré"],"Impressions":["Impressions"],"Dismiss":["Ignorer"],"Continue":["Continuer"],"Create AdSense Account":["Créer un compte AdSense"],"Data error in %s":["Erreur de données dans %s"],"Security Token Error":["Erreur de jeton de sécurité"],"Unidentified error":["Erreur non identifiée"],"Learn more":["En savoir plus"],"Permissions issue accessing data":["Problème d'autorisations d'accès aux données"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"Revenue":["Revenus"],"Top Earning Pages":["Pages générant le plus de revenus"],"Ad blocker detected, you need to disable it to get the AdSense latest data.":["Bloqueur publicitaire détecté. Vous devez le désactiver pour obtenir les dernières données d'AdSense."],"check module page":["vérifiez la page du module"],"Page RPM":["RPM (pages)"],"Ad Impressions":["Impressions d'annonces"],"Total Earnings":["Total des revenus"],"Ad blocker detected, you need to disable it in order to set up AdSense.":["Bloqueur publicitaire détecté. Vous devez le désactiver pour configurer AdSense."],"How much you’re earning from your content through AdSense.":["Montant de vos revenus générés par votre contenu via AdSense."],"Earnings":["Revenus"],"Error: %s":["Erreur : %s"],"Complete activation":["Terminer l'activation"],"%s activation":["Activation de %s"],"Loading chart…":["Chargement du graphique…"],"%s data is not yet available, please check back later.":["Les données de %s ne sont pas encore disponibles. Veuillez réessayer plus tard."],"%s Gathering Data":["%s collecte des données"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Vous utilisez déjà un code AdSense sur votre site pour ce compte. Nous vous recommandons d'utiliser Site Kit pour insérer un code et bénéficier de tous les avantages qu'offre d'AdSense."],"Site Kit will place AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit insérera un code AdSense sur votre site pour connecter celui-ci à AdSense et vous permettre de tirer pleinement parti des annonces. Cela signifie que Google diffusera automatiquement des annonces pour vous, au meilleur endroit."],"Let Site Kit place AdSense code on your site":["Autoriser Site Kit à insérer un code AdSense sur votre site"],"Site Kit will place AdSense code on every page across your site. This means Google will automatically place ads for you in all the best places.":["Site Kit insérera un code AdSense sur chaque page de votre site. Cela signifie que Google diffusera automatiquement des annonces pour vous, au meilleur endroit."],"Create your AdSense account":["Créer votre compte AdSense"],"Let Site Kit place AdSense code on your site to get your site approved":["Autoriser Site Kit à insérer un code AdSense dans votre site pour que ce dernier puisse être approuvé"],"Looks like you’re already using AdSense":["Il semble que vous utilisiez déjà AdSense"],"Go to AdSense to find out how to fix the issue":["Accéder à AdSense pour découvrir comment résoudre ce problème"],"You need to fix some things before we can connect Site Kit to your AdSense account.":["Vous devrez résoudre quelques problèmes avant de pouvoir connecter Site Kit à votre compte AdSense."],"Your site isn’t ready to show ads yet":["Votre site n'est pas encore prêt à diffuser des annonces"],"Too many requests have been sent within a given time span. Please reload this page again in a few seconds":["Un trop grand nombre de requêtes a été envoyé au cours d'une période donnée. Veuillez recharger cette page dans quelques secondes"],"Disconnect":["Déconnecter"],"User Avatar":["Avatar de l'utilisateur"],"Cancel":["Annuler"],"%s is connected":["%s est connecté"],"Note: ":["Remarque :"],"AdSense & Analytics metrics for top pages":["Statistiques AdSense et Google Analytics pour les pages les plus populaires"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["La déconnexion de Site Kit by Google supprimera votre accès à tous les services. Une fois la déconnexion effective, vous devrez l'autoriser à nouveau pour rétablir le service."],"%s is not connected":["%s n'est pas connecté"],"continue module setup":["poursuivre la configuration du module"],"Service name\u0004AdSense":["Google AdSense"],"Service name\u0004Analytics":["Google Analytics"],"Site Kit":["Site Kit"],"Top pages":["Pages les plus populaires"],"Audience overview":["Présentation de l’audience"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense.7855e733e9dfc511a980.js"}}