{"translation-revision-date":"2020-10-07 18:19:23+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Stat information for Analytics dashboard chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for Analytics dashboard chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Report this problem":["Signaler ce problème"],"Site Kit has already been configured by another admin of this site. To use Site Kit as well, sign in with your Google account which has access to Google services for this site (e.g. Google Analytics). Once you complete the 3 setup steps, you’ll see stats from all activated Google products.":["Site Kit a déjà été configuré par un autre administrateur de ce site. Pour utiliser également Site Kit, connectez-vous avec votre compte Google qui a accès aux services Google pour ce site (exemple : Google Analytics). Une fois que vous aurez terminé les 3 étapes de configuration, vous verrez les statistiques de tous les produits Google activés."],"Connect your Google account to Site Kit":["Connectez votre compte Google à Site Kit"],"Top acquisition channels":["Principaux canaux d'acquisition"],"Previous period":["Période précédente"],"Jump to the bottom of the dashboard to see how fast your home page is.":["Vous trouverez les informations concernant la rapidité de votre page d'accueil au bas du tableau de bord."],"Site Kit can’t access necessary data":["Site Kit ne peut pas accéder aux données nécessaires"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder à toutes les données pertinentes, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Redo setup":["Recommencer la configuration"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder aux données pertinentes de %1$s, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration pour %1$s. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder à toutes les données pertinentes, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration pour %s. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Proceed":["Continuer"],"Additional Permissions Required":["Autorisations supplémentaires requises"],"Manage sites…":["Gérer les sites…"],"Verifying…":["Confirmation…"],"%sK":["%s 000"],"%sM":["%s 000 000"],"%s day":["%s jour","%s jours"],"Last %s days":["%s derniers jours"],", ":[","],"Site Kit encountered an error":["Une erreur s'est produite dans Site Kit"],"%s (domain property)":["%s (propriété de domaine)"],"Checking Compatibility…":["Vérification de la compatibilité…"],"We found %d existing accounts. Please choose which one to use below.":["Nous avons trouvé %d comptes existants. Veuillez choisir ci-dessous celui à utiliser."],"Your site may not be ready for Site Kit":["Votre site n'est peut-être pas configuré pour Site Kit"],"Looks like you may be using a caching plugin which could interfere with setup. Please deactivate any caching plugins before setting up Site Kit. You may reactivate them once setup has been completed.":["Il semble que vous utilisiez un plug-in de mise en cache qui pourrait interférer avec la configuration. Veuillez désactiver tous les plug-ins de mise en cache avant de configurer Site Kit. Vous pourrez les réactiver une fois la configuration terminée."],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Il semble qu'il s'agisse d'un environnement de préproduction et que vous ayez déjà le plug-in d'aide. Avant de pouvoir utiliser Site Kit, veuillez vous assurer que vous avez fourni les identifiants nécessaires dans la section \"Authentification\" et validé votre site de production dans la Search Console."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Il semble qu'il s'agisse d'un environnement de préproduction. Si c'est le cas, vous devez installer un plug-in d'aide et valider votre site de production dans la Search Console."],"Oops! There was a problem during set up. Please try again.":["Petit problème... Un problème est survenu lors de la configuration. Veuillez réessayer."],"Your site has not been added to Search Console yet. Would you like to add it now?":["Votre site n'a pas encore été ajouté à la Search Console. Voulez-vous l'ajouter maintenant ?"],"Site Kit by Google was successfully reset.":["Site Kit by Google a été réinitialisé."],"Authenticate Site Kit":["Authentifier Site Kit"],"Choose URL":["Choisir l'URL"],"Need help?":["Besoin d'aide ?"],"This account does not have access to the requested data.":["Ce compte n'a pas accès aux données demandées."],"%d notification":["%d notification","%d notifications"],"You need to be authenticated to get this data.":["Vous devez être authentifié pour obtenir ces données."],"We’re locating your Search Console account.":["Nous recherchons votre compte Search Console."],"Bounce Rate":["Taux de rebond"],"Back":["Retour"],"Sessions":["Sessions"],"Users":["Utilisateurs"],"Continue":["Continuer"],"Connect Search Console":["Se connecter à la Search Console"],"Authenticate":["Authentifier"],"Go to Dashboard":["Accéder au tableau de bord"],"You successfully completed the Site Kit setup and connected Search Console. Check the dashboard for more services to connect.":["Vous avez terminé la configuration de Site Kit et êtes connecté à la Search Console. Consultez le tableau de bord pour découvrir d'autres services auxquels vous connecter."],"Congratulations!":["Félicitations !"],"Your Search Console is set up with Site Kit.":["La Search Console est configurée avec Site Kit."],"Congratulations, your site has been verified!":["Félicitations, votre site a été validé !"],"We will need to verify your URL for Site Kit.":["Vous devez valider votre URL pour Site Kit."],"Verify URL":["Valider l'URL"],"Website Address":["Adresse du site Web"],"Getting your verified sites…":["Récupération des sites validés…"],"Sign in with Google":["Se connecter avec Google"],"You did not grant access to one or more of the requested scopes. Please grant all scopes that you are prompted for.":["Vous n'avez pas accordé l'accès à une ou plusieurs des fonctionnalités demandées. Veuillez accorder l'accès à toutes les fonctionnalités que vous êtes invité à autoriser."],"Please sign into your Google account to begin.":["Pour commencer, veuillez vous connecter à votre compte Google."],"Authenticate with Google":["S'authentifier avec Google"],"Permissions issue accessing data":["Problème d'autorisations d'accès aux données"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"There was a problem connecting to Google!":["Un problème est survenu lors de la connexion à Google."],"Congrats on completing the setup for %s!":["Félicitations, vous avez terminé la configuration pour %s !"],"Here are some other services you can connect to see even more stats:":["Voici d'autres services auxquels vous pouvez vous connecter pour voir des statistiques supplémentaires :"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Vous pourrez dorénavant en savoir plus sur les performances de votre site dans la recherche Google. Pour obtenir des statistiques plus détaillées, activez davantage de modules. Voici quelques recommandations de modules à inclure dans Site Kit :"],"Enable %s to start setup":["Activer %s pour commencer la configuration"],"The service was unable to process the request. Please try again later.":["Le service n'a pas pu traiter votre demande. Veuillez réessayer ultérieurement."],"Analytics server returned unknown error. Please try again later.":["Le serveur Google Analytics a renvoyé une erreur inconnue. Veuillez réessayer ultérieurement."],"Unexpected internal server error occurred.":["Une erreur de serveur interne inattendue s'est produite."],"Site Visitors":["Visiteurs du site"],"You had a record-high amount of visitors to your website yesterday.":["Un nombre record d'internautes a consulté votre site Web hier."],"Congrats on more website visitors!":["Félicitations pour tous ces nouveaux visiteurs !"],"Congrats on five published posts":["Félicitations pour les cinq articles publiés !"],"That’s out of this world. Here are the combined stats for your posts":["C'est fantastique ! Voici les statistiques combinées pour vos articles"],"That’s out of this world.":["C'est fantastique !"],"Your account exceeded the maximum quota. Please try again later.":["Votre compte dépasse le quota maximal autorisé. Veuillez réessayer ultérieurement."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Votre compte ne dispose pas des autorisations suffisantes pour accéder à ces données. Veuillez contacter votre administrateur Web."],"OK, Got it!":["Compris !"],"Increase":["Augmentation"],"Total Page Views":["Nombre total de consultations de pages"],"Over the past 4 weeks":["Au cours des quatre dernières semaines"],"Increased page views!":["Augmentation du nombre de pages consultées"],"Congrats on your first post!":["Félicitations pour votre premier article !"],"Welcome Back!":["Bienvenue !"],"Here are some high level stats":["Voici quelques statistiques globales"],"Average CTR":["CTR moyen"],"Total Impressions":["Nombre total d'impressions"],"Total Clicks":["Nombre total de clics"],"Session Duration":["Durée de la session"],"Start gaining insights on how your site is performing in search by viewing one of your published posts.":["Obtenez des informations sur les performances de votre site dans la recherche Google en consultant l'un des articles que vous avez publiés."],"Start gaining insights on how your site is performing in search by editing one of your posts.":["Obtenez des informations sur les performances de votre site dans la recherche Google en modifiant l'un de vos articles."],"Start gaining insights on how your site is performing in search by visiting the dashboard.":["Obtenez des informations sur les performances de votre site en consultant le tableau de bord."],"Set Up Site Kit":["Configurer Site Kit"],"Connect your account":["Connecter votre compte"],"Connecting your account only takes a few minutes. Faster than brewing a cup of coffee.":["La connexion de votre compte ne prendra que quelques minutes. Vous n’aurez même pas le temps de vous faire un café !"],"You’re one step closer to connecting Google services to your WordPress site.":["Vous allez bientôt pouvoir connecter les services Google à votre site WordPress."],"Last month was great!":["Le mois dernier a été fantastique !"],"Setup only takes a few minutes. Faster than brewing a cup of coffee.":["La configuration ne prend que quelques minutes. C'est plus rapide que de se faire un café !"],"Learn More":["En savoir plus"],"Service name\u0004PageSpeed":["PageSpeed"],"Disconnect":["Déconnecter"],"User Avatar":["Avatar de l'utilisateur"],"Connect Service":["Connecter le service"],"Cancel":["Annuler"],"Connected":["Connecté"],"Internal Server Error":["Erreur interne du serveur"],"Service name\u0004Search Console":["Search Console"],"Powerful tools integrated into your WordPress dashboard.":["Des outils puissants intégrés à votre tableau de bord WordPress."],"Track your site’s search performance with Google Search Console and browse around for more webmaster resources.":["Effectuez le suivi des performances de recherche de votre site avec la Google Search Console et découvrez des ressources supplémentaires pour les webmasters."],"You want to be found on the web. We want to help.":["Vous souhaitez vous faire connaître sur le Web. Nous sommes là pour vous aider."],"Google Analytics gives you the free tools you need to analyze data for your business in one place.":["Google Analytics centralise les outils gratuits dont vous avez besoin pour analyser les données pour votre entreprise."],"Analyze your site’s performance and get actionable tips to improve its speed across all devices.":["Analysez les performances de votre site et recevez des conseils pratiques pour accroître sa vitesse de chargement sur tous les appareils."],"Make your content work for you -- earning money by placing ads on your site.":["Rentabilisez votre contenu : gagnez de l'argent en diffusant des annonces sur votre site."],"Understand your customers better: track how they navigate across your site and evaluate the performance of your products or posts.":["Cernez mieux vos clients : effectuez le suivi de leur navigation sur votre site et évaluez les performances de vos produits ou de vos articles."],"Keep track of how people find you in Search, and how many of them visit your site.":["Découvrez comment les internautes vous trouvent sur la recherche Google et combien d'entre eux visitent votre site."],"Bringing the best of Google tools to WordPress.":["Le meilleur des outils Google dans WordPress."],"Welcome to Site Kit.":["Bienvenue dans le service Site Kit."],"Note: ":["Remarque :"],"AdSense & Analytics metrics for top pages":["Statistiques AdSense et Google Analytics pour les pages les plus populaires"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["La déconnexion de Site Kit by Google supprimera votre accès à tous les services. Une fois la déconnexion effective, vous devrez l'autoriser à nouveau pour rétablir le service."],"You revoked access to Site Kit for %s":["Vous avez révoqué l'accès de %s à Site Kit"],"Reset Site Kit":["Réinitialiser Site Kit"],"Service name\u0004AdSense":["Google AdSense"],"Service name\u0004Analytics":["Google Analytics"],"Day":["Jour"],"Reset":["Réinitialiser"],"Site Kit":["Site Kit"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Aidez-nous à améliorer le plug-in Site Kit en autorisant le suivi des statistiques d'utilisation anonymes. Toutes les données sont traitées conformément aux <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Règles de confidentialité de Google<\/a>"],"Get to know your customers.":["Apprenez-en plus sur vos clients."],"Analytics module needs to be configured.":["Le module Google Analytics doit être configuré."],"Top pages":["Pages les plus populaires"],"Audience overview":["Présentation de l’audience"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-dashboard-splash.471731318d5ab3dd6fa3.js"}}